import React from "react";

export const ValuteArbitr = () => {
  return (
    <div className="container-fluid">
      <div className="titleInformation">Валютный арбитраж</div>
      <div className="descriptInformation">
        Валютный арбитраж – (англ. Currency Arbitrage) является одновременной
        покупкой и продажей валюты с целью получения дохода за счет разницы цен
        на различных рынках.
        <br />
        <br /> Такие операции обычно проводятся на двух или более различных
        рынках, а также часто предполагают сделку с несколькими валютами.
        <br />
        <br /> Главной идеей валютного арбитража для инвестора является
        возможность для получения безрисковой прибыли.
      </div>
    </div>
  );
};
