import React from "react";

export const ValuteCorridorInfo = () => {
  return (
    <div className="container-fluid">
      <div className="titleInformation">Валютный коридор</div>
      <div className="descriptInformation">
        Валютный коридор – (англ. Currency corridor) это определенный диапазон,
        в пределах которого центральный банк допускает колебания курса
        национальной валюты. <br />
        <br />
        Этот диапазон может быть как узким, так и широким, он может
        устанавливаться относительно какой-либо одной иностранной валюты или же
        по отношению к корзине подходящих иностранных валют.
        <br /> <br />
        Валютный коридор позволяет более точно прогнозировать экономическую
        ситуацию и тем самым значительно снижать риск, сопутствующий процессу
        осуществления внешнеэкономических операций, что является достаточно
        мощным стабилизирующим фактором для экономики.
      </div>
    </div>
  );
};
