export default [
  {
    title: "Валютный коридор",
    subtitle: `Валютный коридор – (англ. Currency corridor) это определенный
    диапазон, в пределах которого центральный банк допускает колебания
    курса национальной валюты.`,
    text: `Валютный коридор – (англ. Currency corridor) это определенный
    диапазон, в пределах которого центральный банк допускает колебания
    курса национальной валюты. Этот диапазон может быть как узким, так и
    широким, он может устанавливаться относительно какой-либо одной
    иностранной валюты или же по отношению к корзине подходящих
    иностранных валют. 
    Валютный коридор позволяет более точно прогнозировать экономическую
    ситуацию и тем самым значительно снижать риск, сопутствующий процессу
    осуществления внешнеэкономических операций, что является достаточно
    мощным стабилизирующим фактором для экономики.`
  },
  {
    title: "Валютный арбитраж",
    subtitle: `Валютный арбитраж – (англ. Currency Arbitrage) является
    одновременной покупкой и продажейвалюты с целью получения дохода за
    счет разницы цен на различных рынках.`,
    text: `Валютный арбитраж – (англ. Currency Arbitrage) является
    одновременной покупкой и продажейвалюты с целью получения дохода за
    счет разницы цен на различных рынках. Такие операции обычно
    проводятся на двух или более различных рынках, а также часто
    предполагают сделку с несколькими валютами. Главной идеей валютного
    арбитража для инвестора является возможность для получения
    безрисковой прибыли.`
  },
  {
    title: `Валютный арбитраж на основании коридоров`,
    subtitle: `Валютный арбитраж на основании коридоров – проведение
    операций по приобретению/продаже валюты безналичным способом, с
    целью получения дохода.`,
    text: `Валютный арбитраж на основании коридоров – проведение
    операций по приобретению/продаже валюты безналичным способом, с
    целью получения дохода.`
  }
];
